 
[
    {
        "title": "Les Bons Plans Vacances Pendant Le Confinement",
        "excerpt": "Avec une date de fin de confinement annoncée pour le 11 mai, bien que le processus et les règles ne permettront pas une liberté totale, l’été approche malgré tout. Il est temps alors de se mettre en quête de sa prochaine destination pour changer d’air, se changer les idées, avec des offres en ligne et en agences très attractives.",
        "content": "<p>Avec une date de fin de confinement annoncée pour le 11 mai, bien que le processus et les règles ne permettront pas une liberté totale, l’été approche malgré tout. Il est temps alors de se mettre en quête de sa prochaine destination pour changer d’air, se changer les idées, avec des offres en ligne et en agences très attractives.</p><h2>Organiser ses vacances depuis son domicile</h2><p>En pleine période de confinement, avec les déplacements limités au strict nécessaire, l’organisation de vos vacances ne fait pas vraiment partie du déplacement dérogatoire. Alors pour rechercher un itinéraire, les meilleures destinations à la mode, les plus attractives en terme de prix, mais aussi de standing, se tourner vers les agences ne pourra être possible que par téléphone.</p><p>Mais l’autre manière de s’y prendre, la plus prometteuse, la plus rapide, la plus fonctionnelle, c’est par le biais d’internet. En passant par les comparateurs de vols, d’hébergements, l’annotation des hôtels et de circuits groupés, voire même de croisières, vous avez un choix illimité qui s’offre à vous. Le plus dur sera encore de choisir votre prochaine destination au soleil.</p><p>Pour des vacances à l’étranger, la création de votre passeport ou encore d’un visa touristique peut une nouvelle fois se faire en ligne. Plusieurs organismes publics et privés vous proposent leurs services afin de satisfaire au mieux à votre demande, après étude de votre dossier. Un protocole également applicable à l’établissement d’un <a href='https://moneybanker.fr/pret-personnel/'>prêt personnel</a> pour votre futur projet de départ en vacances, avec des échéances désormais étendues sur plus de 5 années !</p><h2>Des offres en ligne sur les vols et les hébergements</h2><p>Si vous aviez l’habitude de passer par un VPN (Virtual Privacy Network) ou l’ouverture d’un onglet en navigation privée pour dénicher les meilleures offres de vols et d’hôtels, en période de confinement, cette méthode n’a plus vraiment lieu d’être. En effet, les compagnies aériennes comme les hébergeurs saisonniers sont en manque de réservations, alors même que la saison touristique et estivale aurait déjà du permettre l’arrivée de nombreux touristes jusqu’à la fin septembre. Des prix cassés sont alors très largement proposés afin de compenser toutes les pertes financières des complexes hôteliers, des campings et compagnies aériennes commerciales.</p><p>Nombreuses sont les adresses et sites internet qui vous permettront de dénicher la meilleure destination en accord avec vos envies, vos préférences, vos loisirs, vos petits plaisirs, pour des offres groupées très attractives. Un vol aller-retour Paris-Sydney, habituellement proposé à 950€ par passager en été, baisse à 700€ et parfois moins, le tout complété d’options avantageuses aux voyageurs.</p><h2>Sécuriser ses réservations avec sa carte de crédit et assurances optionnelles</h2><p>Dans la mesure du possible, et surtout dans le meilleur des scénarios, <a href='https://www.gouvernement.fr/info-coronavirus'>le déconfinement en France</a> prendra effet le 11 mai. Une période propice le plus généralement pour s’offrir un peu de répit, après un long début d’année, et entrevoir le soleil de l’été. Mais si les offres vacances et voyages se veulent aussi attractives, c’est aussi parce qu’une large vague d’incertitude plombe les projets des touristes.</p><p>Le meilleur des conseils alors dans l’organisation de vos vacances, que ce soit en ligne ou par téléphone auprès des agences de voyage, c’est bien de se prémunir face à toutes éventualités. Votre carte bancaire, MasterCard ou Visa pour les plus communes, ne prennent pas toutes en considération les annulations de vols ou d’hôtels au motif des mesures gouvernementales face à la propagation de l’épidémie de Covid-19. Les assurances optionnelles et complémentaires sont plus que souhaitables afin de ne pas avoir de mauvaises surprises une fois arrivée à l’aéroport ou même sur votre lieu de vacances.</p>",
        "image_url": "/images/fashion.jpg",
        "state": "approved",
        "category_id": 16,
        "user_id": 1
    },
    {
        "title": "Découvrez Lisbonne : tout savoir",
        "excerpt": "J’étais pour un long week-end de 4 jours et c’est arrivé si vite que je serais resté une autre semaine. En fait, lors d’une escale, je suis allé à Lisbonne pour aller au Brésil. Je voulais profiter d’une ville européenne qui parlait portugais avant de commencer le sujet, et je ne suis pas déçu.",
        "content": "<p>La ville de Lisbonne m'a beaucoup surpris. Dans cet article je vais vous donner mon avis sur Lisbonne et ses environs.</p><h2>La ville de Lisbonne</h2><p>J'étais pour un long week-end de 4 jours et c'est arrivé si vite que je serais resté une autre semaine. En fait, lors d'une escale, je suis allé à Lisbonne pour aller au Brésil. Je voulais profiter d'une ville européenne qui parlait portugais avant de commencer le sujet, et je ne suis pas déçu.</p><p>Lisbonne a un climat méditerranéen. Il y a beaucoup de choses à faire à Lisbonne, faites un tour de la ville avec des visites à pied gratuites, le principe est simple, il y a plusieurs guides qui vous emmènent dans la ville et à la fin, vous devez leur donner un pourboire ou ne pas. Cela dépend de vous.</p><h2>Plusieurs choses à faire:</h2><p>Pour aller à Belém, il y a une belle balade au bord de la mer à faire pendant la journée, vous visitez le monastère des Hiéronymites qui est super sympa, allez à la tour de Belém, la chose à ne pas manquer absolument est d'aller à la pâtisserie pour déguster des pastels Nata. L'un des petits desserts au flan qui est l'une des choses les plus délicieuses que j'ai goûtées en dessert lors de mes voyages. Je peux même vous dire que j'adore ça et j'irai à Lisbonne juste pour ça.</p><p>Faites un roadtrip à Sintra qui est un endroit de type petite ville super simpathique avec plusieurs palais qui sont magnifiques. Sintra est située à moins d'une heure de Lisbonne. Vous pouvez profiter de ce road trip pour vous rendre au point le plus occidental d'Europe. Il y a plusieurs spécialités à Sintra comme les saucisses mais je préfère celles de France.</p><p>Quand je suis allé à Sintra, le paysage et le coucher du soleil en valaient le prix, l'un de mes meilleurs souvenirs lors de mes visites dans la capitale. Si vous souhaitez faire un road trip, utilisez ce site pour votre location de voiture. Lisbonne elle-même, elle a plusieurs points de vue sur la ville, c'est agréable de se promener le long du bord de mer. À Lisbonne, il y a aussi plusieurs centaines de bars dans le quartier du Bairro Alto. J'ai trouvé les habitants de Lisbonne super chauds pendant la journée. Il y a aussi de nombreux musées, cathédrales à voir. Lisbonne est une capitale pas trop chère et une destination pour les couples aussi.</p><p><strong>Et vous? Que pensez-vous de Lisbonne?</strong></p>",
        "image_url": "/images/lisbon.jpg",
        "state": "approved",
        "category_id": 16,
        "user_id": 2
    },
    {
        "title": "Quelles sont les bonnes méthodes pour réussir dans le domaine des paris en football ?",
        "excerpt": "Les paris sur le football sont peut-être très populaires, mais pouvez-vous vraiment en tirer profit ? Voici les 3 meilleurs conseils sur la façon de mettre en place une stratégie pour réussir le pari sur le football.",
        "content": "<p>Les paris sur le football sont peut-être très populaires, mais pouvez-vous vraiment en tirer profit ? Voici les 3 meilleurs conseils sur la façon de mettre en place une stratégie pour réussir le pari sur le football .</p><h2>1. Gardez votre discipline</h2><p>La règle d'or du jeu en général est que vous ne devez parier que ce que vous pouvez vous permettre de perdre, cela s'applique également aux <a href='https://www.netbet.fr/football'>paris football</a>. Tout comme les joueurs sur le terrain, vous devez garder votre discipline et ne pas perdre la tête lorsque les choses ne se passent pas comme prévu.</p><p>Si vous êtes sur une mauvaise passe, il peut être très tentant de commencer à placer de grosses mises afin de récupérer l'argent que vous avez perdu (système Martingale), mais cette stratégie est rarement efficace et conduit davantage à des pertes encore plus grandes.</p><p>Chasser les défaites est l’une des erreurs les plus courantes commises par les parieurs amateurs et que les bookmakers gagnent beaucoup d’argent. Il est de loin préférable d'être patient et de reconstituer progressivement vos fonds grâce à des paris plus petits et plus sûrs.</p><h2>2. Profitez des offres de bonus</h2><p>De nos jours, avec une telle concurrence dans le secteur des paris, les entreprises ont désespérément besoin de votre entreprise et proposent des promotions et des bonus exceptionnels pour vous encourager à parier avec eux. Tous les principaux sites de pari offrent des bonus aux nouveaux clients, généralement sous forme de paris gratuits, mais, outre ces offres standard destinées aux nouveaux clients, ils peuvent bénéficier de promotions encore meilleures sur des événements spécifiques.</p><p>Vous pouvez parfois obtenir des cotes ridiculement améliorées sur les résultats qui ont de bonnes chances de gagner. Profitez donc de ces offres et inscrivez-vous avec quelques bookmakers en ligne différents. Une fois que vous vous êtes inscrit, ils travailleront dur pour vous intéresser également, avec des plats du jour et des promotions attrayantes autour d’événements majeurs comme la Coupe du Monde ou le début de la nouvelle saison de Premier League.</p><p>Certaines de ces promotions offrent une grande valeur ou du moins très peu de risques, alors prenez-les pendant que vous pouvez les obtenir. Dans le même temps, ne sautez pas automatiquement sur toutes les promotions existantes. Considérez à quel point la valeur est bonne; Bien que bon nombre de ces promotions représentent de l’argent presque gratuit, il ya parfois une bonne raison pour laquelle les bookmakers offriront de meilleures chances de résultat, alors soyez sélectif.</p><h2>3. Tenir un registre</h2><p>Très peu de parieurs enregistrent leurs paris, mais si vous pariez régulièrement avec de nombreux bookmakers différents, il est conseillé de le faire. Garder une trace de votre activité de pari peut vous aider à garder une trace de vos gains et de vos pertes et à identifier les types de paris avec lesquels vous rencontrez le plus de succès.</p><p>Si vous avez des comptes en ligne avec des bookmakers, ils vous montreront l’historique de vos paris, que vous pourrez facilement suivre dans un simple tableur. En suivant ces conseils, vous obtiendrez les meilleures cotes pour vos paris sur le football.</p><p>Vous pouvez passer par de mauvaises pistes et perdre en cours de route, mais avec le temps, la recherche et un bon jugement, vous pourrez profiter du succès à long terme</p>",
        "image_url": "/images/bet.jpg",
        "state": "approved",
        "category_id": 10,
        "user_id": 3
    },
    {
        "title": "10 conseils pour démarrer une entreprise qui réussira",
        "excerpt": "Vous démarrez une entreprise pour la première fois et vous vous inquiétez de l’échec ? Voici des précieux conseils, qui, nous pensons, peuvent profiter à tous les entrepreneurs qui se lancent dans ce défi enrichissant.",
        "content": "<p><span style='font-size: 1rem;'>Vous démarrez une entreprise pour la première fois et vous vous inquiétez de l'échec ? </span><span style='font-size: 1rem;'>Voici des précieux conseils, qui, nous pensons, peuvent profiter à tous les entrepreneurs qui se lancent dans ce défi enrichissant.</span></p><div id='articleAdd' class='art-v2-body'><h2>1. Soyez passionné par ce que vous faites</h2><p>Vous n'avez pas à aimer tous les aspects de votre entreprise (et vous ne le ferez probablement pas), mais vous devez être excité à ce sujet. Vous allez consacrer beaucoup de temps et d'énergie tout en en faisant une entreprise prospère, il est donc très important que vous appréciez vraiment profondément ce que vous faites, qu'il s'agisse de chartes de pêche, de création de poterie ou de conseils financiers. Assurez-vous que vous êtes sur la bonne voie en vous demandant si vous ressentez de l'excitation lorsque vous pensez à l'entreprise et si cela vaut le sacrifice de votre temps et de votre argent. Si votre réponse est «non» à l'une de ces questions, cela ne vous convient probablement pas.</p><h2>2. Démarrez votre entreprise pendant que vous êtes encore employé</h2><p>Combien de temps la plupart des gens peuvent-ils vivre sans argent? Peu de temps, et cela peut prendre un certain temps avant que votre nouvelle entreprise ne fasse réellement de bénéfices. Être employé pendant que vous débutez signifie que vous aurez de l'argent en poche pour investir dans l'entreprise, ainsi que pour vous assurer de pouvoir suivre vos dépenses de subsistance mensuelles, notamment les frais du <a href='https://unemplacement.com/local-commercial/ile-de-france/paris-75000'>local commercial paris</a> ainsi que d'autres dépenses liées à votre activité.</p><h2>3. Ne le faites pas seul</h2><p>Vous avez besoin d'un système de soutien pendant que vous démarrez une entreprise (et après). Un membre de la famille ou un ami avec qui vous pouvez faire rebondir vos idées et qui écoutera avec bienveillance la dernière crise commerciale est inestimable. Lorsque vous démarrez une entreprise, des conseils expérimentés sont le meilleur système de soutien de tous.Par conséquent, trouver un mentor dans votre secteur vous donnera également la possibilité d'apprendre de quelqu'un qui a déjà traversé le processus de démarrage.</p><h2>4. Trouvez vos clients</h2><p>N'attendez pas d'avoir officiellement démarré votre entreprise pour aligner des clients, car sans eux, votre entreprise ne survivra pas. Passez du temps dans les lieux communs de votre marché potentiel afin de réseauter ou de vous connecter avec des personnes sur des plateformes sociales en ligne, telles que LinkedIn, puis organisez des réunions pour tirer parti de ces contacts et fournir de futurs prospects potentiels. Vous ne pouvez jamais commencer à vous commercialiser trop tôt.</p><h2>5. Rédigez un plan d'affaires</h2><p>Il s'agit d'une étape clé avant de démarrer votre entreprise, car elle vous fournit des informations précieuses. La création d'un plan d'affaires vous permettra de mieux comprendre les objectifs opérationnels et financiers, en fournissant des stratégies budgétaires et marketing cruciales. La première raison de faire un plan d'affaires en premier lorsque vous songez à démarrer une entreprise est que cela peut vous aider à éviter de consacrer votre temps et votre argent à quelque chose qui ne réussira pas.</p><h2>6. Faites vos recherches</h2><p>Vous ferez beaucoup de recherches pour rédiger un plan d'affaires, mais ce n'est qu'un début. Lorsque vous démarrez une entreprise, vous devez devenir un expert de votre industrie, de vos produits et de vos services, si vous ne l'êtes pas déjà. Rejoindre l'industrie ou des associations professionnelles avant de démarrer votre entreprise est une excellente idée. Il vous tiendra informé des nouvelles informations sur le marché et vous aidera à suivre les actions des concurrents.</p><h2>7. Demander de l'aide professionnelle</h2><p>D'un autre côté, ce n'est pas parce que vous démarrez une entreprise  que vous devez être un expert en tout. Si vous n'êtes pas comptable engagez-en un Si vous devez rédiger un contrat et que vous n'êtes pas avocat, engagez-en un. Vous perdrez plus de temps et éventuellement d'argent à long terme en essayant de faire vous-même des choses que vous n'êtes pas qualifié pour faire.</p><h2>8. Obtenez de l'argent</h2><p>Les prêteurs traditionnels n'aiment pas les nouvelles idées et donner de l'argent à de nouvelles entreprises qui n'ont pas fait leurs preuves. Économisez d'abord et approchez les investisseurs potentiels. Élaborez d'abord votre plan de secours financier et vous vous assurerez que vous ne rencontrerez pas de problème lors de la construction de votre entreprise en raison d'un manque d'argent.</p><h2>9. Soyez professionnel dès le départ</h2><p>Tout ce qui vous concerne et la façon dont vous faites des affaires doivent faire comprendre aux autres que vous êtes un professionnel qui gère une entreprise sérieuse . Cela signifie que votre « suite » professionnelle doit être complète et ponctuelle, y compris des cartes de visite de qualité, un téléphone professionnel et une adresse e-mail professionnelle. Plus important encore, vous voudrez vous comporter de manière courtoise, en traitant tout le monde comme s'il s'agissait de votre prochain client.</p><h2>10. Obtenez le droit et les taxes dès la première fois</h2><p>Il est beaucoup plus difficile et coûteux de réparer un gâchis par la suite. Votre entreprise doit-elle être enregistrée? Et la TVA? Devrez-vous avoir une assurance responsabilité professionnelle? Comment la forme de propriété d'entreprise que vous choisissez affectera-t-elle votre situation juridique et fiscale? Apprenez quelles sont vos responsabilités avant de démarrer votre entreprise et opérez en conséquence.</p>",
        "image_url": "/images/startup.jpg",
        "state": "approved",
        "category_id": 4,
        "user_id": 1
    },
    {
        "title": "Cambriolage : Maeva Ghennam encore victime d’une tentative de vol",
        "excerpt": "La célébrité qui s’est dévoilée dans diverses émissions de télé-réalité a de nouveau été victime d’une tentative de cambriolage en début de semaine. Contrainte de fuir de son domicile, la jeune femme n’a pas dit son dernier mot.",
        "content": "<p>La célébrité qui s'est dévoilée dans diverses émissions de télé-réalité a de nouveau été victime d'une tentative de cambriolage en début de semaine. Contrainte de fuir de son domicile, la jeune femme n'a pas dit son dernier mot.</p><h2>Deuxième tentative de cambriolage chez Maeva Ghennam</h2><p>Depuis qu'elle est devenue populaire, Maeva a décidé d'investir dans une magnifique villa dans les hauteurs de Marseille. Sa maison, surnommée la « Ghennam House » est constamment mise en avant sur les réseaux sociaux, via des photos montrant le luxe, la piscine, le design incontestable, etc. Sur Snapchat, la jeune femme a dévoilé mardi qu'elle avait a nouveau été victime d'une tentative de cambriolage. Ce n'est donc pas la première fois qu'un tel événement se produit.</p><p>Heureusement, bien que les malfaiteurs aient tenté de couper les fils d'alimentation, le système de sécurité de Maeva est en réalité une <a href='https://www.cfpsecurite.com/alarme-sans-fil-5-pieces-et-plus.html'>alarme</a> sans fil. Par conséquent, les cambrioleurs ont rapidement dû faire demi-tour. Malgré tout, la candidate de téléréalité a passé la nuit à Cannes chez sa maman, le temps que le système de sécurité soit remis en état de marche.</p><h2>Cambriolages en France : quelques chiffres évocateurs</h2><p>Bien que les personnalités populaires attisent la convoitise en se mettant en avant sur les réseaux sociaux ou à travers les médias, les anonymes subissent eux aussi des tentatives de cambriolage. Chaque année, on estime que 500 000 cambriolages ou tentatives ont lieu en France.</p><p>80 % d'entre eux se déroulent en pleine journée, entre 14 h et 16 h majoritairement. De plus, 80 % des cambriolages ont lieu en ville, et non dans les zones rurales. Par ailleurs, un logement victime d'un cambriolage à 6 fois plus de risques de se faire cambrioler à nouveau qu'une habitation sans antécédent.</p><p>On estime que 41 % des malfaiteurs passent par la porte et 38 % utilisent les fenêtres pour entrer. En outre :</p><ul><li>50 % des cambriolages concernent les résidences principales, 44 % ont lieux dans les locaux professionnels et 6 % se déroulent dans des résidences secondaires</li><li>les cambrioleurs décident d'abandonner après 5 minutes de tentative infructueuse</li><li>dans un tiers des cas, le résident est présent lors du <a href='https://www.demarches.interieur.gouv.fr/particuliers/vol-cambriolage'>cambriolage</a></li><li>lorsqu'une alarme sonne, 95 % des cambrioleurs prennent la fuite</li><li>peu de cambriolages sont élucidés (13 % environ)</li></ul><p>Comme on peut le constater face à ces données chiffrées, les alarmes de maison restent un moyen efficace pour dissuader ou faire fuir les cambrioleurs, c'est pourquoi de plus en plus de Français décident de faire installer un dispositif de sécurité complet.</p>",
        "image_url": "/images/maeva.jpg",
        "state": "approved",
        "category_id": 5,
        "user_id": 2
    },
    {
        "title": "Alimentation des enfants : l’importance du bio",
        "excerpt": "On se pose tous la question en tant que parents de ce qu’il convient à nos enfants lors qu’il s’agit de nutrition. Si le bio est sollicité dans tous les domaines, elle n’est encore plus quand on parle d’alimentation, notamment pour les enfants en développement. On ne parle pas seulement de goût, mais bien d’autres avantages.",
        "content": "<h1>Pourquoi donner du bio à nos enfants ?</h1><p>On se pose tous la question en tant que parents de ce qu’il convient à nos enfants lors qu’il s’agit de nutrition. Si le bio est sollicité dans tous les domaines, elle n’est encore plus quand on parle d’alimentation, notamment pour les enfants en développement. On ne parle pas seulement de goût, mais bien d’autres avantages.</p><h2>L’alimentation courante</h2><p>Lorsque nous allons au supermarché, nous trouvons une multitude de produits: frais, surgelés, épicerie… Les produits frais donnent envie, ils sont beaux, tous calibrés. On les achète sans se poser de question.</p><p>Pourtant, lors d’une culture intensive, des engrais sont utilisés pour augmenter le rendement : plus de quantité mais moins de temps de production. Le problème est que l’engrais va polluer les sols et l’eau. Il est évident que les végétaux seront également porteurs de ces engrais et donc pollués. Il est difficile de connaître précisément les effets sur notre corps mais nous savons que les pesticides utilisés pour la culture intensive contiennent des perturbateurs endocriniens. Ces agents provoquent des maladies comme des cancers.</p><p>Si vous pensez que le plomb, les pesticides et les métaux lourds n’infectent que les matériels, accessoires ou meubles comme les tables, les rideaux métalliques ou <a href='https://www.pepindepomme.com/coque-groupe-0-0-13kg/3880-12206-doona-siege-auto-transformable-poussette-simple-parenting.html'>la poussette siège auto</a>, sachez qu’on retrouve du plomb dans le lait et des métaux lourds dans la viande, des pesticides dans les fruits et légumes.</p><p>Jusqu’à 3 ans, le cerveau des enfants est vulnérable à cause de substances toxiques véhiculées par les pesticides. Elles auraient pour conséquences des troubles neurologiques et endocriniens. Les pesticides favoriseraient certains cancers: poumon, cerveau ou encore des leucémies. Les enfants seraient plus sensibles à toutes ces substances car leurs organes ne sont pas complètement matures et donc plus fragiles.</p><p>Il est donc important de veiller à donner une alimentation de qualité à nos enfants.</p><h2>L’alimentation biologique</h2><p>Même lors que vous achetez <a href='https://www.lapoussettecompacte.com/523-poussette-yoyo-babyzen'>des accessoires yoyo2</a> ou d’autres produits pour bébé, vous remarquerez « bio » ou écolo sont devenue des marques, synonymes de durabilité et de respect de l’environnement. Les aliments biologiques ne sont pas cultivés avec les pesticides utilisés en culture intensive. La culture biologique préserve donc les sols et l’eau. Les végétaux cultivés ne contiendront pas d’agents toxiques, ou en quantité infime car les sols restent pollués. Il est donc évident, du point de vue de la santé, que l’alimentation biologique est la plus indiquée pour les enfants.</p><p>Consommer du bio implique que les végétaux poussent naturellement, dans le sol. Vous ne trouverez que des fruits et légumes de saison. Ils seront de meilleures qualités: ils contiendront plus de vitamines, de minéraux et de fibres et auront plus de goût. Les viandes sont moins grasses. Les produits sont plus frais car on favorise un circuit court.</p><h2>Le BIO, c’est bon</h2><p>Il est indéniable qu’une alimentation biologique est meilleure pour la santé que l’alimentation issue de la culture intensive. On évite ainsi à l’enfant de l’exposer à des maladies liées à la présence de pesticides, de métaux lourds, de plomb.</p><p>Les sols sont malheureusement encore pollués par ces agents chimiques, on retrouve donc, même dans le bio, des agents toxiques mais en quantité nettement plus faible que pour des produits issus de l’agriculture intensive. On ne constate cependant pas de pesticides, ce qui est un point très positif.</p><p>La viande, les œufs et le lait contiennent plus d’acides gras essentiels, très bons pour la santé. Enfin les produits bios contiennent plus de nutriments que les autres. L’intérêt de faire consommer du biologique à ses enfants est évident. Pour leur santé mais également pour préserver la nature dans laquelle ils vont grandir, ce type alimentation nous préserve.</p>",
        "image_url": "/images/orange.jpg",
        "state": "approved",
        "category_id": 12,
        "user_id": 2
    },
    {
        "title": "DIY : décorer sa terrasse avec un bassin de jardin",
        "excerpt": "Un point d’eau dans votre jardin va mettre votre espace extérieur en valeur et le métamorphoser. Un bassin de jardin est un élément décoratif que vous pouvez facilement transformer en mini écosystème, en y disposant des poissons et des plantes. Afin de rendre votre jardin unique, il convient tout de même de respecter certaines règles.",
        "content": "<p>Un point d'eau dans votre jardin va mettre votre espace extérieur en valeur et le métamorphoser. Un bassin de jardin est un élément décoratif que vous pouvez facilement transformer en mini écosystème, en y disposant des poissons et des plantes. Afin de rendre votre jardin unique, il convient tout de même de respecter certaines règles.</p><h2>Choisir l'emplacement adéquat</h2><p>Pour construire un bassin de jardin, il est nécessaire de réfléchir à l'emplacement. En effet, si vous avez déjà une <a href='https://www.allobeton.com/dalle-terrasse-beton'>terrasse en béton</a> qui prend de l'espace, vous devrez réfléchir à un endroit adapté. Il faut donc que le bassin de gène pas à la circulation et qu'il soit placé dans un coin qui vous convienne.</p><p>De plus, il est important de penser à son exposition au soleil, car si vous décidez d'y ajouter des plantes, celles-ci auront besoin de lumière pour pousser et pour se développer. La bonne croissance de ces plantes est essentielle, car la végétation va participer à votre petit écosystème. Néanmoins, si l'emplacement est trop ensoleillé, vous risquez de voir l'eau s'évaporer et les plantes se dessécher lors des fortes chaleurs.</p><h2>Choisir son matériel</h2><p>En premier lieu, il convient de creuser un trou. Par la suite, il faudra disposer une bâche spéciale pour les bassins de jardin, pour éviter que l'eau ne s'infiltre sans le sol et que votre bassin ne reste rempli que quelques jours, dans le meilleur des cas. Cette bâche est importante, car elle permet de donner la forme au bassin.</p><p>De plus, vous devrez vous munir d'une colle spéciale qui est adaptée au matériau de votre bâche. Pensez à en acheter une quantité suffisante, afin de ne pas vous retrouver au pied du mur pendant les travaux. Si vous souhaitez renforcer votre bassin et créer un contour, vous avez la possibilité de le faire avec des briques, ou avec du béton.</p><p>En outre, il ne faudra pas oublier d'installer des filtres et une pompe, pour traiter l'eau. Autrement, vous pouvez opter pour un bassin de jardin écologique que l'on dispose en terrasse et qui filtre l'eau à l'aide des plantes.</p><h2>Comment entretenir son bassin ?</h2><p>Sur le plan décoratif, le bassin de jardin est très esthétique. Il demande cependant une attention particulière et un entretien régulier, en fonction du type de bassin. Si vous choisissez d'installer un bassin avec une fontaine et des plantes autour, vous n'aurez pas grand-chose à faire, car <a href='https://www.youtube.com/watch?v=0lL7G50zMK0'>cet écosystème</a> sera plutôt autonome.</p><p>Dans le cas où vous désirez créer un bassin plus complet, avec des poissons, il sera impératif de surveiller l'eau pour vous assurer que les espèces végétales et animales ont tous les nutriments nécessaires pour se développer.</p>",
        "image_url": "/images/jardin.jpg",
        "state": "approved",
        "category_id": 8,
        "user_id": 1
    },
    {
        "title": "Bénin : pourquoi se rendre au festival international de la culture, des arts et de la civilisation du vodoun en 2020 ?",
        "excerpt": "Cette année, le quatrième festival de la culture et des arts se déroulera à Porto-Novo. La capitale du Bénin accueillera les festivités visant à partager l’ensemble de la culture et du patrimoine historique du pays. C’est une bonne occasion si vous avez décidé de vous dépayser en ce début d’année et si vous souhaitez découvrir une nouvelle culture.",
        "content": "<p>Cette année, le quatrième festival de la culture et des arts se déroulera à Porto-Novo. La capitale du Bénin accueillera les festivités visant à partager l'ensemble de la culture et du patrimoine historique du pays. C'est une bonne occasion si vous avez décidé de vous dépayser en ce début d'année et si vous souhaitez découvrir une nouvelle culture.</p><h2>Le festival de Porto-Novo pour découvrir une culture étonnante</h2><p>Samedi dernier, le ministre du Tourisme béninois a lancé l'ouverture des festivités qui dureront jusqu'au 12 janvier. C'est la quatrième année que se déroule ce festival de la culture, des arts et de la civilisation vodoun. Pour cette édition, le thème porte sur « OGUN GU », emblème du développement et de la technologie de la constellation des vodouns.</p><p>A portée internationale, ce festival a pour but de faire découvrir au monde l'ensemble du patrimoine culturel et historique du Bénin. Véritable opportunité pour le pays d’accroître sa fréquentation touristique, ce festival propose plusieurs activités et spectacles. Tout <a href='https://fipbenin.bj/'>un programme</a> a été mis en place afin de profiter pleinement du festival et de connaître une réelle immersion : exposition, colloque, animation ou encore projection de film, ont été prévues. Lors du dernier jour, vous pourrez bénéficier du spectacle du Nouvel an chinois afin de clore joyeusement les festivités.</p><p>Si vous êtes tenté par ce festival, préparez vite vos bagages et votre passeport !</p><h2>Comment préparer son voyage au Bénin ?</h2><p>Vous vous êtes décidé à partir au Bénin pour profiter du festival, il faut donc songer à être prêt. Avant toute chose, il est essentiel de <a href='https://www.vos-demarches.com/demarche-passeport,163.html'>faire son passeport</a>. Dès lors, pensez également à faire votre visa touristique qui vous sera délivré à l'aéroport de Cotonou. Si vous voyagez pour d'autres raisons que le tourisme, il faudra alors faire la demande d'un e-visa en ligne.</p><p>Vérifiez également que votre carnet de vaccination est à jour, notamment par rapport au vaccin contre la fièvre jaune qui est indispensable pour entrer au Bénin.</p><p>De plus, il sera nécessaire de souscrire à une assurance santé qui permet de couvrir les frais médicaux et de rapatriement. En effet, une fois sur place, l'ambassade de France ne prendra rien en charge. Emportez avec vous votre numéro d'assuré. En cas de problème médical, il est préférable de demander un rapatriement afin de bénéficier de soins en France.</p><p>De manière générale, il est nécessaire de faire un point avec son médecin avant de partir au Bénin et de se renseigner sur <a href='https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/conseils-par-pays-destination/benin/#sante'>les risques sanitaires</a>. En outre, il faut penser à emporter avec soi les médicaments nécessaires en petite quantité.</p>",
        "image_url": "/images/benin.jpg",
        "state": "approved",
        "category_id": 2,
        "user_id": 3
    }
]